{
    "en-CA": {
        "search": "Search",
        "filters": "Filters",
        "geosearchdescription": "The search application uses a map to search data over the area shown. Pan and zoom the map to filter the content based on your area of interest. The results will refresh based on the area of the map. If you are not interested in a given geographic area. Click on the Keyword Only toggle, enter a keyword, and filter the results based on our advanced filters.",
        "keywordsearchdescription": "The keyword search page can be used if you are not interested in a given geographic area. Enter a keyword, and filter the results based on our advanced filters.",
        "filtersdescription": "The advanced filters can filter data based on organization, type, theme, and foundational layers. You can add as many filters as you need and remove them if they are not given you the result you need."
    },
    "fr-CA": {
        "search": "Recherche",
        "filters": "Filtres",
        "geosearchdescription": "L'application recherche utilise une carte pour rechercher des données dans la zone indiquée. Effectuez un panoramique et un zoom sur la carte pour filtrer le contenu en fonction de la zone qui vous intéresse. Les résultats seront rafraîchis en fonction de la zone de la carte. Si vous n'êtes pas intéressé par une zone géographique donnée. Cliquez sur le bouton Mot-clé uniquement, saisissez un mot-clé et filtrez les résultats à l'aide de nos filtres avancés.",
        "keywordsearchdescription": "La page de recherche par mot-clé peut être utilisée si vous n'êtes pas intéressé par une zone géographique donnée. Saisissez un mot-clé et filtrez les résultats en fonction de nos filtres avancés.",
        "filtersdescription": "Les filtres avancés peuvent filtrer les données en fonction de l'organisation, du type, du thème et des couches fondamentales. Vous pouvez ajouter autant de filtres que nécessaire et les supprimer s'ils ne vous donnent pas le résultat dont vous avez besoin."
    }
}